export const PRODUCTS = [
    {
        id: 1,
        to: "",
        title: "Магний Водород H2 Premuim",
        description: "Dandelion H2 Premium — антикоагулянт, разжижающий кровь. " +
            "Основной компонент препарата — магний. В качестве дополнительных веществ используются винная и яблочная кислота, " +
            "а также натрия стеарилфумарат. Не содержит ГМО и ароматизаторов, является на 100% биологическим препаратом. Производится " +
            "по запатентованной технологии MULTIFERMENT DDL.",
        img: "bg-[url('/images/products/premium.png')]",
        document: "https://dandelion-club.ru/wp-content/uploads/2020/08/sertifikat-1.pdf",
        usage: "В период реабилитации после травм и операций. Нормализует баланс свободных радикалов, защищает от патогенных микробов, способствует скорейшему выздоровлению.\n" +
            "Как дополнительное лечебно-профилактическое средство при различных патологиях на стадии обострения. Способствует укреплению иммунитета, активирует природные защитные реакции организма, улучшает общее самочувствие, придает сил, снижает частоту головокружений и мигреней, нормализует кровообращение, положительно влияет на мозговую активность.\n" +
            "При депрессии и стрессах. Благотворно сказывается на работе нервной системы, улучшает качество сна, способствует успокоению, снимает раздражение и уменьшает степень проявления агрессии.\n" +
            "При сердечно-сосудистых заболеваниях. Благотворно влияет на сердечный ритм, улучшает кровообращение и работу мозга, снижает артериальное давление.\n" +
            "При болях и спазмах. Магний благодаря антиагрегатным свойствам облегчает состояние женщин в период менструации, оказывает гипотензивное и противосудорожное действие.\n" +
            "При заболеваниях опорно-двигательного аппарата. Повышает прочность тканей, способствует быстрой регенерации кожи, восстановлению сухожилий, хрящевой ткани и суставов.\n" +
            "Кроме того, препарат повышает уровень энергии, придает человеку сил и бодрости, оказывает тонизирующее воздействие.",
        effective: "Если почитать отзывы, H2 Premium  при условии регулярного применения и соблюдения рекомендуемой дозировки обеспечивает гарантированный эффект. Чем это обусловлено? Дело в том, что водород без труда проникает в кровь и через биологические мембраны в клетки, эффективно разрушает свободные радикалы в митохондриях и ядре, препятствует повреждению ДНК. Это один из немногих антиоксидантов, который с легкостью преодолевает гематоэнцефалический барьер и устраняет оксиданты, которые скапливаются в мозге.\n" +
            "\n" +
            "Кроме того, водород способствует доставке полезных веществ в клетки, благодаря этому нормализуются все внутренние процессы и функции. Селективный подход позволяет водороду избирательно бороться только с теми свободными радикалами, которые наносят вред организму. Регулярное применение H2 Premium Магний Водорода способствует долголетию и отличному самочувствию в любых условиях.\n" +
            "\n" +
            "Уточнить, какая цена на Dandelion H2 Premium, дозировку, способ выпуска, преимущества, свойства и показания к применению продукта можно у менеджеров. Звоните или воспользуйтесь формой для обратной связи!",
        details: [
            {id: 11, title: "Способ применения и дозы", text: "по 1 капсуле 1-3 раза в день"},
            {
                id: 12,
                title: "Курс приема",
                text: "30–60 дней. При необходимости можно повторить. Продукт не является лекарственным средством."
            },
            {
                id: 13, title: "Противопоказания", text: "Перечень противопоказаний минимальный:\n" +
                    "\n" +
                    "период лактации;\n" +
                    "беременность;\n" +
                    "индивидуальная непереносимость компонентов в составе;\n" +
                    "язвенная болезнь двенадцатиперстной кишки и желудка на стадии обострения;\n" +
                    "плохая свертываемость крови;\n" +
                    "возраст до 12 лет."
            },
            {id: 14, title: "Взаимодействие с другими лекарствами", text: "Совместим с лекарственными средствами"},
            {id: 15, title: "Побочные действия", text: "Не выявлены"},

        ],
        form: "Продукт выпускается в капсулах"
    },
    {
        id: 2,
        to: "",
        title: "DIABE LINE",
        description: "ДИАБЕ ЛАЙН сульфарофан – комплекс на основе активных компонентов клубней топинамбура и брокколи, направленный на профилактику сахарного диабета и остеопороза.\n" +
            "\n" +
            "Способствует:\n" +
            "\n" +
            "поддержанию уровня сахара в норме;\n" +
            "улучшению углеводного обмена;\n" +
            "поддержанию работы поджелудочной железы;\n" +
            "улучшению жирoвoгo и углевoднoгo oбменa в oргaнизме.",
        img: "bg-[url('/images/products/diabeline.png')]",
        document: "https://dandelion-club.ru/wp-content/uploads/2020/08/doverennost-ds-06111-kopiya-1.pdf",
        usage: "В период реабилитации после травм и операций. Нормализует баланс свободных радикалов, защищает от патогенных микробов, способствует скорейшему выздоровлению.\n" +
            "Как дополнительное лечебно-профилактическое средство при различных патологиях на стадии обострения. Способствует укреплению иммунитета, активирует природные защитные реакции организма, улучшает общее самочувствие, придает сил, снижает частоту головокружений и мигреней, нормализует кровообращение, положительно влияет на мозговую активность.\n" +
            "При депрессии и стрессах. Благотворно сказывается на работе нервной системы, улучшает качество сна, способствует успокоению, снимает раздражение и уменьшает степень проявления агрессии.\n" +
            "При сердечно-сосудистых заболеваниях. Благотворно влияет на сердечный ритм, улучшает кровообращение и работу мозга, снижает артериальное давление.\n" +
            "При болях и спазмах. Магний благодаря антиагрегатным свойствам облегчает состояние женщин в период менструации, оказывает гипотензивное и противосудорожное действие.\n" +
            "При заболеваниях опорно-двигательного аппарата. Повышает прочность тканей, способствует быстрой регенерации кожи, восстановлению сухожилий, хрящевой ткани и суставов.\n" +
            "Кроме того, препарат повышает уровень энергии, придает человеку сил и бодрости, оказывает тонизирующее воздействие.",
        effective: "Топинамбур (подсолнечник клубненосный, или земляная груша) –  применятся в  комплексной терапии при заболеваниях эндокринной системы, нарушениях обмена веществ и сахарном диабете, обладает иммуностимулирующим, успокаивающим, общеукрепляющим, тонизирующим, атеросклеротическим, противовоспалительным, гипогликемическим, слабительным действием. \n" +
            "\n" +
            "Брокколи – используется как эффективное профилактическое средство опухолевых заболеваний, ускоряет метаболизм, благотворно влияет на углеводный и белковый обмен.\n" +
            "\n" +
            "Сульфорафан — органическое соединение растительного происхождения, обладающее противораковым и антибактериальным эффектами,препятствует развитию атеросклероза, снижает уровень воспалительных процессов в организме, замедляет старение клеток и нормализует уровень глюкозы в крови, обладает противобактериальным действием. Сульфорафан образуется в результате гидролиза из глюкорафанина, который находится в овощах семейства капустных, таких как брокколи.\n" +
            "\n" +
            "Туарин – способствует стабильному энергетическому мышечному и жировому обмену, оказывает  антиоксидантное воздействие, может повышать биодоступность жирорастворимых витаминов .\n" +
            "\n" +
            "Витамин В1 – улучшает настроение и снижает уровень стресса. Устраняет симптомы депрессии и беспричинную тревогу.\n" +
            "\n" +
            "Витамин В2 – Насыщает кислородом клетки кожи, волос и ногтей. Стимулирует выработку коллагена. Замедляет процессы старения дермы.\n" +
            "\n" +
            "Витамин В6 (пиридоксин) участвует в обмене веществ: он важен для запуска 150 биохимических реакций в организме.\n" +
            "\n" +
            "Витамин В12 – участвует в синтезе ДНК, производит энергию, принимает участие в образовании кровяных клеток — эритроцитов, поддерживает нормальную работу нервной системы и обмена веществ.",
        details: [
            {
                id: 21,
                title: "Способ применения и дозы",
                text: "Взрослым по 3 впрыска в полость рта ПОД ЯЗЫК 3 раза в день за 30 мин до приема пищи."
            },
            {
                id: 22,
                title: "Курс приема",
                text: "30–60 дней. При необходимости можно повторить. Продукт не является лекарственным средством."
            },
            {
                id: 23,
                title: "Противопоказания",
                text: "Индивидуальная непереносимость отдельных компонентов, гиперфункция щитовидной железы."
            },
            {id: 24, title: "Взаимодействие с другими лекарствами", text: "Совместим с лекарственными средствами"},
            {id: 25, title: "Побочные действия", text: "Не выявлены"},
        ],
        form: "Спрей 30 мл"
    },
    {
        id: 3,
        to: "",
        title: "AW Line",
        description: "АВ ЛАЙН имеет широкий спектр фитотерапевтического действия и оказывает противомикробное, противовоспалительное, общеукрепляющее, бактерицидное, фунгицидное, спазмолитическое, седативное, мочегонное, желчегонное, гепатопротекторное, кардиостимулирующее и противоглистное действие. А также способствует возбуждению аппетита и улучшению пищеварения,обладает общетонизирующими свойствами.",
        img: "bg-[url('/images/products/awline.png')]",
        document: "https://dandelion-club.ru/wp-content/uploads/2020/08/deklaracziya-sootvetstviya-awline-1.pdf",
        usage: "профилактика глистной инвазии для лиц с повышенным риском заражения (владельцы домашних животных, садоводы, лица, чьи профессии, связанные с выполнением «грязных» работ);\n" +
            "паразитарные заболевания, кандидоз,заболевания печени и желчного пузыря и желчевыводящих путей;\n" +
            "нарушения менструального цикла, климактерический синдром;\n" +
            "эпилепсия;\n" +
            "неврастения;\n" +
            "энурез;\n" +
            "импотенция\n" +
            "аллергические кожные заболевания.",
        effective: "Естрагон – обладает мощными противовоспалительными и антибактериальными свойствами. Благодаря этому он может использоваться в лечении различных воспалительных заболеваний и инфекций. Он также обладает антигельминтическими свойствами и традиционно используется для изгнания паразитов из организма.\n" +
            "\n" +
            "Эфирные масла и другие активные компоненты, которые содержатся в полыни, нарушают жизнедеятельность паразитов.\n" +
            "\n" +
            "Чеснок помогает избавиться от патогенной микрофлоры в кишечнике, улучшает секрецию ферментов и выделение желудочного сока, улучшает усваиваемость пищи и ускоряет обменные процессы, укрепляет  иммунную систему,устраняет воспалительные процессы.\n" +
            "\n" +
            "Куркума – натуральный антибиотик, антиоксидант, обладает мощным противовоспалительным действием, подавляет рост клеток новообразований и защищает от развития атеросклероза.\n" +
            "\n" +
            "Имбирь нормализует кровообращение, укрепляет сердечную мышцу Применяется в борьбе с гельминтами, стимулирует выработку ферментов поджелудочной железы, оказывает общеукрепляющее и тонизирующее действие на организм Положительно влияет на память.\n" +
            "\n" +
            "Мята обладает антисептическим, противовоспалительным, успокаивающим, сосудорасширяющим действием.\n" +
            "\n" +
            "Лимон помогает укрепить иммунитет, лучшает пищеварение, работу кишечника и печени.",
        details: [
            {id: 31, title: "Способ применения и дозы", text: "Взрослым по 1 таблетке 3 раза в день за 30 мин до приема пищи."},
            {
                id: 32,
                title: "Курс приема",
                text: "30–60 дней. При необходимости можно повторить. Продукт не является лекарственным средством."
            },
            {
                id: 33, title: "Противопоказания", text: "Гиперчувствительность, повышенная желудочная секреция, гиперацидный гастрит, язвенная болезнь \n" +
                    "\n" +
                    " \n" +
                    "\n" +
                    "желудка и 12-перстной кишки; рефлюкс-эзофагит; острый холецистит; период лактации. "
            },
            {id: 34, title: "Взаимодействие с другими лекарствами", text: "Совместим с лекарственными средствами"},
            {id: 35, title: "Побочные действия", text: "Возможны аллергические реакции, изжога, гастралгия, диарея, тошнота."},

        ],
        form: "таблетки по 0,4гр (в упаковке 90 шт.)"
    },
    {
        id: 4,
        to: "",
        title: "Artroline 5 power",
        description: "«Artroline 5 power» растительный реабилитационно-профилактический комплекс, способствует восстановительным процессам в соединительной ткани суставов при заболеваниях опорно-двигательного аппарата, воспалениях, сопровождающихся болевым синдромом. «Artroline 5 power» улучшает процесс микроциркуляции (кровообращения) в воспалительном очаге. Эффективен для реабилитации, профилактики и в комплексном лечении заболеваний опорно-двигательного аппарата, обладает регенерирующими свойствами.",
        img: "bg-[url('/images/products/artroline.png')]",
        document: "https://dandelion-club.ru/wp-content/uploads/2020/08/sertifikat-1.pdf",
        usage: "В период реабилитации после травм и операций. Нормализует баланс свободных радикалов, защищает от патогенных микробов, способствует скорейшему выздоровлению.\n" +
            "Как дополнительное лечебно-профилактическое средство при различных патологиях на стадии обострения. Способствует укреплению иммунитета, активирует природные защитные реакции организма, улучшает общее самочувствие, придает сил, снижает частоту головокружений и мигреней, нормализует кровообращение, положительно влияет на мозговую активность.\n" +
            "При депрессии и стрессах. Благотворно сказывается на работе нервной системы, улучшает качество сна, способствует успокоению, снимает раздражение и уменьшает степень проявления агрессии.\n" +
            "При сердечно-сосудистых заболеваниях. Благотворно влияет на сердечный ритм, улучшает кровообращение и работу мозга, снижает артериальное давление.\n" +
            "При болях и спазмах. Магний благодаря антиагрегатным свойствам облегчает состояние женщин в период менструации, оказывает гипотензивное и противосудорожное действие.\n" +
            "При заболеваниях опорно-двигательного аппарата. Повышает прочность тканей, способствует быстрой регенерации кожи, восстановлению сухожилий, хрящевой ткани и суставов.\n" +
            "Кроме того, препарат повышает уровень энергии, придает человеку сил и бодрости, оказывает тонизирующее воздействие.",
        effective: "Если почитать отзывы, H2 Premium  при условии регулярного применения и соблюдения рекомендуемой дозировки обеспечивает гарантированный эффект. Чем это обусловлено? Дело в том, что водород без труда проникает в кровь и через биологические мембраны в клетки, эффективно разрушает свободные радикалы в митохондриях и ядре, препятствует повреждению ДНК. Это один из немногих антиоксидантов, который с легкостью преодолевает гематоэнцефалический барьер и устраняет оксиданты, которые скапливаются в мозге.\n" +
            "\n" +
            "Кроме того, водород способствует доставке полезных веществ в клетки, благодаря этому нормализуются все внутренние процессы и функции. Селективный подход позволяет водороду избирательно бороться только с теми свободными радикалами, которые наносят вред организму. Регулярное применение H2 Premium Магний Водорода способствует долголетию и отличному самочувствию в любых условиях.\n" +
            "\n" +
            "Уточнить, какая цена на Dandelion H2 Premium, дозировку, способ выпуска, преимущества, свойства и показания к применению продукта можно у менеджеров. Звоните или воспользуйтесь формой для обратной связи!",
        details: [
            {id: 11, title: "Способ применения и дозы", text: "по 1 капсуле 1-3 раза в день"},
            {
                id: 12,
                title: "Курс приема",
                text: "30–60 дней. При необходимости можно повторить. Продукт не является лекарственным средством."
            },
            {
                id: 13, title: "Противопоказания", text: "Перечень противопоказаний минимальный:\n" +
                    "\n" +
                    "период лактации;\n" +
                    "беременность;\n" +
                    "индивидуальная непереносимость компонентов в составе;\n" +
                    "язвенная болезнь двенадцатиперстной кишки и желудка на стадии обострения;\n" +
                    "плохая свертываемость крови;\n" +
                    "возраст до 12 лет."
            },
            {id: 14, title: "Взаимодействие с другими лекарствами", text: "Совместим с лекарственными средствами"},
            {id: 15, title: "Побочные действия", text: "Не выявлены"},

        ],
        form: "Продукт выпускается в капсулах"
    },
    {
        id: 5,
        to: "",
        title: "HappyLine",
        description: "Happyline – натуральный продукт растительного происхождения на основе гинкго билоба, валерианы, хмеля и мелиссы. Способствует укреплению стенок сосудов, улучшению памяти и мозговой деятельности. Стабилизирует общее нервное состояние организма, снимает стресс, положительно влияет на качество сна.",
        img: "bg-[url('/images/products/happyline.png')]",
        document: "https://dandelion-club.ru/wp-content/uploads/2020/08/sertifikat-1.pdf",
        usage: "В период реабилитации после травм и операций. Нормализует баланс свободных радикалов, защищает от патогенных микробов, способствует скорейшему выздоровлению.\n" +
            "Как дополнительное лечебно-профилактическое средство при различных патологиях на стадии обострения. Способствует укреплению иммунитета, активирует природные защитные реакции организма, улучшает общее самочувствие, придает сил, снижает частоту головокружений и мигреней, нормализует кровообращение, положительно влияет на мозговую активность.\n" +
            "При депрессии и стрессах. Благотворно сказывается на работе нервной системы, улучшает качество сна, способствует успокоению, снимает раздражение и уменьшает степень проявления агрессии.\n" +
            "При сердечно-сосудистых заболеваниях. Благотворно влияет на сердечный ритм, улучшает кровообращение и работу мозга, снижает артериальное давление.\n" +
            "При болях и спазмах. Магний благодаря антиагрегатным свойствам облегчает состояние женщин в период менструации, оказывает гипотензивное и противосудорожное действие.\n" +
            "При заболеваниях опорно-двигательного аппарата. Повышает прочность тканей, способствует быстрой регенерации кожи, восстановлению сухожилий, хрящевой ткани и суставов.\n" +
            "Кроме того, препарат повышает уровень энергии, придает человеку сил и бодрости, оказывает тонизирующее воздействие.",
        effective: "Если почитать отзывы, H2 Premium  при условии регулярного применения и соблюдения рекомендуемой дозировки обеспечивает гарантированный эффект. Чем это обусловлено? Дело в том, что водород без труда проникает в кровь и через биологические мембраны в клетки, эффективно разрушает свободные радикалы в митохондриях и ядре, препятствует повреждению ДНК. Это один из немногих антиоксидантов, который с легкостью преодолевает гематоэнцефалический барьер и устраняет оксиданты, которые скапливаются в мозге.\n" +
            "\n" +
            "Кроме того, водород способствует доставке полезных веществ в клетки, благодаря этому нормализуются все внутренние процессы и функции. Селективный подход позволяет водороду избирательно бороться только с теми свободными радикалами, которые наносят вред организму. Регулярное применение H2 Premium Магний Водорода способствует долголетию и отличному самочувствию в любых условиях.\n" +
            "\n" +
            "Уточнить, какая цена на Dandelion H2 Premium, дозировку, способ выпуска, преимущества, свойства и показания к применению продукта можно у менеджеров. Звоните или воспользуйтесь формой для обратной связи!",
        details: [
            {id: 11, title: "Способ применения и дозы", text: "по 1 капсуле 1-3 раза в день"},
            {
                id: 12,
                title: "Курс приема",
                text: "30–60 дней. При необходимости можно повторить. Продукт не является лекарственным средством."
            },
            {
                id: 13, title: "Противопоказания", text: "Перечень противопоказаний минимальный:\n" +
                    "\n" +
                    "период лактации;\n" +
                    "беременность;\n" +
                    "индивидуальная непереносимость компонентов в составе;\n" +
                    "язвенная болезнь двенадцатиперстной кишки и желудка на стадии обострения;\n" +
                    "плохая свертываемость крови;\n" +
                    "возраст до 12 лет."
            },
            {id: 14, title: "Взаимодействие с другими лекарствами", text: "Совместим с лекарственными средствами"},
            {id: 15, title: "Побочные действия", text: "Не выявлены"},

        ],
        form: "Продукт выпускается в капсулах"
    },
    {
        id: 6,
        to: "",
        title: "Gepoline",
        description: "Геполайн (Gepoline) – натуральная пищевая добавка\n" +
            "Обладает мощным антиоксидантным противовоспалительным действием, помогает восстанавливать клетки печени и защищает их от вредного воздействия токсинов. Способствует очистке организма и укреплению имуной системы.",
        img: "bg-[url('/images/products/gepoline.png')]",
        document: "https://dandelion-club.ru/wp-content/uploads/2020/08/sertifikat-1.pdf",
        usage: "В период реабилитации после травм и операций. Нормализует баланс свободных радикалов, защищает от патогенных микробов, способствует скорейшему выздоровлению.\n" +
            "Как дополнительное лечебно-профилактическое средство при различных патологиях на стадии обострения. Способствует укреплению иммунитета, активирует природные защитные реакции организма, улучшает общее самочувствие, придает сил, снижает частоту головокружений и мигреней, нормализует кровообращение, положительно влияет на мозговую активность.\n" +
            "При депрессии и стрессах. Благотворно сказывается на работе нервной системы, улучшает качество сна, способствует успокоению, снимает раздражение и уменьшает степень проявления агрессии.\n" +
            "При сердечно-сосудистых заболеваниях. Благотворно влияет на сердечный ритм, улучшает кровообращение и работу мозга, снижает артериальное давление.\n" +
            "При болях и спазмах. Магний благодаря антиагрегатным свойствам облегчает состояние женщин в период менструации, оказывает гипотензивное и противосудорожное действие.\n" +
            "При заболеваниях опорно-двигательного аппарата. Повышает прочность тканей, способствует быстрой регенерации кожи, восстановлению сухожилий, хрящевой ткани и суставов.\n" +
            "Кроме того, препарат повышает уровень энергии, придает человеку сил и бодрости, оказывает тонизирующее воздействие.",
        effective: "Если почитать отзывы, H2 Premium  при условии регулярного применения и соблюдения рекомендуемой дозировки обеспечивает гарантированный эффект. Чем это обусловлено? Дело в том, что водород без труда проникает в кровь и через биологические мембраны в клетки, эффективно разрушает свободные радикалы в митохондриях и ядре, препятствует повреждению ДНК. Это один из немногих антиоксидантов, который с легкостью преодолевает гематоэнцефалический барьер и устраняет оксиданты, которые скапливаются в мозге.\n" +
            "\n" +
            "Кроме того, водород способствует доставке полезных веществ в клетки, благодаря этому нормализуются все внутренние процессы и функции. Селективный подход позволяет водороду избирательно бороться только с теми свободными радикалами, которые наносят вред организму. Регулярное применение H2 Premium Магний Водорода способствует долголетию и отличному самочувствию в любых условиях.\n" +
            "\n" +
            "Уточнить, какая цена на Dandelion H2 Premium, дозировку, способ выпуска, преимущества, свойства и показания к применению продукта можно у менеджеров. Звоните или воспользуйтесь формой для обратной связи!",
        details: [
            {id: 11, title: "Способ применения и дозы", text: "по 1 капсуле 1-3 раза в день"},
            {
                id: 12,
                title: "Курс приема",
                text: "30–60 дней. При необходимости можно повторить. Продукт не является лекарственным средством."
            },
            {
                id: 13, title: "Противопоказания", text: "Перечень противопоказаний минимальный:\n" +
                    "\n" +
                    "период лактации;\n" +
                    "беременность;\n" +
                    "индивидуальная непереносимость компонентов в составе;\n" +
                    "язвенная болезнь двенадцатиперстной кишки и желудка на стадии обострения;\n" +
                    "плохая свертываемость крови;\n" +
                    "возраст до 12 лет."
            },
            {id: 14, title: "Взаимодействие с другими лекарствами", text: "Совместим с лекарственными средствами"},
            {id: 15, title: "Побочные действия", text: "Не выявлены"},

        ],
        form: "Продукт выпускается в капсулах"
    },
]